export const contactsContent = {
  title: 'STORYGAMES',
  text: `Шел мужик по улице и тут подходит к нему другой мужик и говорит:
— вот тебе записка, только ты её не читай, дай другому почитать.
Мужик берет записку, приходит домой и говорит жене:
— на, записку прочитай. Мне её на улице мужик дал и сказал, чтобы я её не читал, а дал другому прочитать.
Жена взяла записку, прочитала её и стала на мужа наезжать. Мол, ты такой сякой! Скотина ты эдакая. Вещи собрала и ушла.
Мужик сидит, бухает. Приходит к нему друг и спрашивает:
— что это с тобой, что такой грустный?
— так мол и так. Жене дал записку прочитать, а она обиделась по роже мне надавала и ушла.
— дай я прочту, — просит друг.
Я же тебе лучший друг, я ни за что из-за бумажки ссориться с тобой не буду.
Ну мужик дал ему записку, друг прочёл и красный весь стал.`,
};