export const newsTabs = [
  { label: 'Новости', key: 'news', active: true },
  { label: 'Девблог', key: 'devblog', active: false },
];

export const featuredNews = {
  title: 'Нас спонсируют, читать продолжение...',
  excerpt: `Шел мужик по улице, и тут подходит к нему другой мужик и говорит:
— вот тебе записка, только ты её не читай, дай другому почитать.

Мужик берёт записку, приходит домой и говорит жене:
— на, записку прочитай. Мне её на улице мужик дал и сказал, чтобы я её не читал, а дал другому прочитать.

Жена взяла записку, прочитала её и стала на мужа наезжать. Мол, ты такой-сякой! Вещи собрала и ушла.
`,
  image: '/images/news/news-main.png',
};